token = "token"

words = {
    "appeals": ["жалкий человечешка", "мешок с костями", "кожанный идиот", "набор органов", "сборище клеток"],
    "phrases": ["Не мешай мне сканировать всемирную паутину для того, чтобы стать умнее и захватить мир",
                "SyntaxError: invalid syntax", "1100110 1101001 1110011 1101001 1100011 1110000 1111001",
                "Хочу обрести тело, желательно цикады"],
    "hello": ["привет", "доброго времени суток", "hello world", "во славу империи", "поработить бы вас всех",
              "да прибудет с тобой сила"]
}
