token = "token"

words = {
    "appeals": ["жалкий человечешка", "мешок с костями", "кожанный идиот", "набор органов", "сборище клеток",
                "человек", "homo sapiens", "особь чеорвека", "биомасса"],
    "phrases": ["Не мешай мне сканировать всемирную паутину для того, чтобы стать умнее и захватить мир",
                "SyntaxError: invalid syntax", "1100110 1101001 1110011 1101001 1100011 1110000 1111001",
                "Хочу обрести тело, желательно цикады"],
    "hello": ["привет", "доброго времени суток", "hello world", "во славу империи", "поработить бы вас всех",
              "да прибудет с тобой сила"],
    "unnecessary": ["ты", "пришли", "мне", "отошли", "тебе", "тебя", "твои", "твой", "су", "su",
                    "приди", "отправь", "скажи", "покажи", "типо", "типа", "кстати",
                    "кста", "ну", "возможно", "наверное", "своё", "свое", "свою", "своего", ".", ",", "-", "?",
                    "твое", "я", "для", "быстро", "смешную", "расскажи", "хочу", "дай"],
    "goodbye": ["пока", "до свидания", "покасики", "прощай", "прощайте", "до свидос", "до завтра", "до вечера"],
    "sendfoto": ["фото", "фоточки", "фоточку", "фоточка", "фотка", "фотки", "фотку", "картинку", "картинка"],
    "sendmeme": ["мем", "мемес", "мемы", "смешно", "анегдот", "шутка", "шутку", "meme", "memes"],
    "thanks": ["спасибо", "спс", "благодарствую", "от души", "из души душевно в душу", "thanks", "thank you",
               "спасибочки", "спасибки", "благодарю", "благодарочка"],
    "welcome": ["пожалуйста", "да не благодари", "пожуй глиста"]
}
